<?php
//资讯详细内容
$id = $_GET['id'];
$data = [
  'img' => '/redux/commerce/src/images/muwu.jpg',
  'title' => '2015年移动网购占比首超PC端 达到55%',
  'content' => '<p>网购的移动化趋势进一步加强。艾瑞咨询昨日发布2015年电商数据显示，2015年中国移动端网购交易额同比暴涨123.2%至2.1万亿元，在网购总交易额中的占比首次超越PC端达到55%。艾瑞分析师预测，网购的移动渗透率将持续提升，到2017年超过七成网购将通过移动端完成。</p><p style="text-align:center"><img src="http://www.sxeca.org/files/uploads/images/2016/01/15/1452828242593572.jpg" title="1452828242593572.jpg" alt="2015年移动网购占比首超PC端.jpg"></p><p>在2011年，移动端网购交易额在网购总交易额的占比仅为1.5%。随后伴随着智能手机的普及和电商企业积极布局移动端，移动端网购呈现了几何式的增长。去年“双11”天猫实现交易额912.17亿元，其中无线交易额为626亿元，占比高达68.67%，淘宝“双12”无线成交占比则占到了45.8%。目前，小红书、达令等新兴电商企业甚至已经把业务完全放在移动端，PC端只提供展示和App下载功能。艾瑞分析认为，阿里、京东等电商企业继续加大移动端发力，扩大商品品类，助推了网购移动端渗透率的提高。</p><p>艾瑞分析师指出，移动端的随时随地、碎片化高互动等特征让移动端成为纽带，促进了网购市场向“线上+线下”、“社交+消费”、“PC+手机+TV”、“娱乐+消费”等方向发展，实现整合营销、多屏互动等模式。此外，随着农村电商市场的巨大潜力逐渐被电商企业挖掘，与PC端相比更加便宜和便捷的移动端优势明显，交易额也将不断扩大。</p><p>达令App创始人齐燕向北京商报记者表示，手机移动端已成为消费者的一个“器官”，消费者在移动端网购已由“目的性购物”，向“逛”商场式的体验消费转型。因此，提升移动端的购物体验将成为未来电商企业竞争的关键。</p>',
];
echo json_encode($data);