<?php
$page = $_GET['page'];
$perPage = $_GET['perPage'];

$data = [
  'page'=> $page,
  'perPage' => $perPage,
  'list' => [
    [
      'id'=>1,
      'img'=>'/redux/commerce/src/images/muwu.jpg',
      'title'=>'国务院常务会议解读：扩大跨境电子商务综合试点 赢得外贸新优势',
      'des'=>'6日召开的国务院常务会议决定，将先行试点的中国（杭州）跨境电子商务综合试验区初步探索出的相关政策体系和管理制度，向更大范围推广。'
    ],
    [
      'id'=>2,
      'img'=>'/redux/commerce/src/images/muwu.jpg',
      'title'=>'务会议解读：扩大跨境电子商务综合试点 赢得外贸新优势',
      'des'=>'6日召开的国务院常务会议决定，将先行试点的中国（杭州）跨境电子商务综合试验区初步探索出的相关政策体系和管理制度，向更大范围推广。'
    ],
    [
      'id'=>3,
      'img'=>'/redux/commerce/src/images/muwu.jpg',
      'title'=>'务会议解读：扩大跨境电子商务综合试点 赢得外贸新优势',
      'des'=>'6日召开的国务院常务会议决定，将先行试点的中国（杭州）跨境电子商务综合试验区初步探索出的相关政策体系和管理制度，向更大范围推广。'
    ],
    [
      'id'=>4,
      'img'=>'/redux/commerce/src/images/muwu.jpg',
      'title'=>'务会议解读：扩大跨境电子商务综合试点 赢得外贸新优势',
      'des'=>'6日召开的国务院常务会议决定，将先行试点的中国（杭州）跨境电子商务综合试验区初步探索出的相关政策体系和管理制度，向更大范围推广。'
    ],
    [
      'id'=>5,
      'img'=>'/redux/commerce/src/images/muwu.jpg',
      'title'=>'务会议解读：扩大跨境电子商务综合试点 赢得外贸新优势',
      'des'=>'6日召开的国务院常务会议决定，将先行试点的中国（杭州）跨境电子商务综合试验区初步探索出的相关政策体系和管理制度，向更大范围推广。'
    ],
    [
      'id'=>6,
      'img'=>'/redux/commerce/src/images/muwu.jpg',
      'title'=>'务会议解读：扩大跨境电子商务综合试点 赢得外贸新优势',
      'des'=>'6日召开的国务院常务会议决定，将先行试点的中国（杭州）跨境电子商务综合试验区初步探索出的相关政策体系和管理制度，向更大范围推广。'
    ]
  ]
];


echo json_encode($data);